{
    "TRUTHS": [
        "What's your biggest fear?",
        "Who was your first crush?",
        "What's a secret no one knows?",
        "Have you ever lied to your best friend?",
        "What's the most embarrassing thing you've done?",
        "Who do you have a crush on right now?",
        "What's your guilty pleasure?",
        "Have you ever cheated on a test?",
        "What's the last lie you told?",
        "What's your most irrational fear?",
        "Have you ever broken something and blamed someone else?",
        "What's the weirdest dream you've ever had?",
        "What's something you've done that you're most proud of?",
        "What's your biggest regret?",
        "Have you ever ghosted someone? Why?",
        "What's the most childish thing you still do?",
        "What's a habit you have that you think is weird?",
        "Have you ever stalked someone on social media?",
        "What's the longest you've gone without showering?",
        "What's the worst date you've ever been on?",
        "Have you ever had a crush on a friend's partner?",
        "What's the most trouble you've gotten into at school or work?",
        "What's something you're glad your parents don't know about?",
        "Have you ever been caught doing something you shouldn't?",
        "What's the cringiest text you've ever sent?",
        "What's your most unpopular opinion?",
        "Have you ever pretended to like a gift you actually hated?",
        "What's the meanest thing you've ever said to someone?",
        "What's something you do when no one is watching?",
        "Have you ever snooped through someone's phone or messages?",
        "What's the most embarrassing thing your parents have caught you doing?",
        "What's a rumor you started or spread?",
        "Have you ever faked being sick to get out of something?",
        "What's the worst grade you've ever gotten?",
        "What's something you've stolen?",
        "Have you ever lied about your age?",
        "What's the most ridiculous thing you've cried about?",
        "What's your biggest insecurity?",
        "Have you ever eavesdropped on a conversation? What did you hear?",
        "What's the worst haircut you've ever had?"
    ],
    "DARES": [
        "Send your last used emoji 10 times",
        "Change your nickname to something embarrassing for 5 minutes",
        "Say 'I love this server' in all caps 3 times",
        "Do 10 pushups and post proof",
        "Send a voice message singing your favorite song",
        "Change your profile picture to something funny",
        "Compliment every person online right now",
        "Text your crush or send them a DM (if you dare!)",
        "Post an embarrassing childhood photo",
        "Let someone else write your status for 24 hours",
        "Send a random emoji to 5 people with no explanation",
        "Do your best celebrity impression in voice chat",
        "Share the last photo in your camera roll",
        "Type with your eyes closed for the next 3 messages",
        "Change your username to something the group chooses for 1 hour",
        "Post a video of you doing your best dance moves",
        "Send a voice message telling a terrible joke",
        "Let the group choose your profile picture for 24 hours",
        "Share your most embarrassing Spotify playlist",
        "Do a dramatic reading of the last text you sent",
        "Post a screenshot of your search history (keep it appropriate!)",
        "Speak in an accent of the group's choice for the next 10 minutes",
        "Do 20 jumping jacks on video",
        "Share your most used emojis and explain why",
        "Send a message to your old crush saying 'Hey, what's up?'",
        "Let someone go through your photos for 1 minute",
        "Post your most cringey old social media post",
        "Do your best animal impression",
        "Eat something spicy and describe the experience",
        "Send a voice note of you rapping or beatboxing",
        "Share an unpopular opinion you have",
        "Change your bio to something silly for 24 hours",
        "Do a plank for 1 minute or as long as you can",
        "Send a selfie with a funny filter",
        "Share the last 3 things you googled",
        "Imitate another player in the game",
        "Send a message in a language you don't speak using a translator",
        "Share your screen time report for the week",
        "Do 15 squats and post proof",
        "Send a voice message singing happy birthday to someone random"
    ]
}